Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Configure Distribution Lists
bg: Конфигуриране на разпределени списъци
ca: Configura les llistes de distribució
cs: Nastavit distribuční seznamy
da: Indstil distributionslister
de: Verteilerlisten einrichten
el: Ρύθμιση λιστών διανομής
es: Configurar listas de distribución
et: Postiloendite seadistamine
eu: Konfiguratu posta zerrendak
fi: Jakelulista-asetukset
fr: Configurer les listes de distribution
hu: A disztribúciós listák beállításai
is: Stilla póstlista
it: Configura liste di distribuzione
ja: 配布リストを設定
lt: Konfigūruoti platinimo sąrašus
lv: Jauns Distribūciju Saraksts
nl: Distributielijsten instellen
pl: Konfiguracja list dystrybucyjnych
pt: Configurar as Listas de Distribuição
ro: Configurează liste de distribuţie
sk: Nastaviť distribučné zoznamy
sl: Nastavi distribucijski seznam
sv: Anpassa distributionslistor
tr: Dağıtım Listesini Yapılandır

source: Configure Email...
bg: Конфигуриране на е-пощата...
ca: Configura el correu...
cs: Nastavit email...
da: Indstil e-mail...
de: E-Mail einrichten...
el: Ρύθμιση email...
es: Configurar correo electrónico...
et: E-maili seadistamine...
eu: E-posta Konfiguratu...
fi: Sähköpostiasetukset...
fr: Configurer l'adresse électronique...
hu: Az e-mail beállítása...
is: Stilla netfang...
it: Configura la posta elettronica...
ja: Eメールの設定...
lt: Derinti e.paštą...
lv: Konfigurēt Epastu...
nl: E-mail instellen...
pl: Konfiguracja e-maila...
pt: Configurar o E-mail...
ro: Configurează e-mail...
sk: Nastaviť E-mail...
sl: Nastavi e-pošto ...
sv: Ställ in e-post...
tr: E-postayı Yapılandır...

source: Configure S&hortcuts...
bg: Конфигуриране на &бързите клавиши...
ca: Configura &dreceres...
cs: Nastavení klávesových zk&ratek...
da: Indstil &genveje...
de: &Kurzbefehle festlegen...
el: Ρύθμιση σ&υντομεύσεων...
es: Configurar accesos &rápidos...
et: Kiirkla&hvide seadistamine...
eu: &Lasterbideak Konfiguratu...
fi: Muokkaa &näppäinyhdistelmiä...
fr: Configurer les raccourcis cla&vier...
hu: A billentyű&parancsok beállítása...
is: Stilla &flýtihnappa...
it: Configura le scorcia&toie...
ja: ショートカットを設定(&H)
lt: Konfigūruoti &sparčiuosius klavišus...
lv: Konfigurēt Īsināju&mikonas...
nl: Sne&ltoetsen instellen...
pl: Konfiguracja &skrótów...
pt: Configurar os Atal&hos...
ro: Configurează &acceleratorii...
sk: Nastaviť &klávesy...
sl: Nastavi &bližnjice ...
sv: Anpassa genv&ägar...
tr: &Kısayolları Yapılandır...

source: Configure Shortcut
bg: Конфигуриране на бързи клавиши
ca: Configura drecera
cs: Nastavit zkratku
da: Indstil genvej
de: Kurzbefehl festlegen
el: Ρύθμιση συντόμευσης
es: Configurar accesos rápidos
et: Kiirklahvide seadistamine
eu: Lasterbidea konfiguratu
fi: Muokkaa näppäinyhdistelmää
fr: Configurer les raccourcis clavier
hu: Billentyűkombináció megadása
is: Stilla flýtilykla
it: Configura scorciatoia
ja: ショートカットの設定
lt: Konfigūruoti sparčiuosius klavišus
lv: Konfigurēt Īsinajumikonas
nl: Sneltoets instellen
pl: Konfiguracja skrótu
pt: Configurar o Atalho
ro: Configurare accelerator
sk: Nastaviť klávesovú skratku
sl: Nastavi bližnjico
sv: Anpassa genväg
tr: Kısayol Tuşlarını Yapılandır

source: Configure Shortcuts
bg: Конфигуриране на бързи клавиши
ca: Configura dreceres
cs: Nastavit zkratku
da: Indstil genveje
de: Kurzbefehle festlegen
el: Ρύθμιση συντομεύσεων
es: Configurar accesos rápidos
et: Kiirklahvide seadistamine
eu: Lasterbideak Konfiguratu
fi: Muokkaa näppäinyhdistelmiä
fr: Configurer les raccourcis clavier
hu: A billentyűkombinációk megadása
is: Stilla flýtilykla
it: Configura scorciatoie
ja: ショートカットの設定
lt: Konfigūruoti sparčiuosius klavišus
lv: Konfigurēt Īsinajumikonas
nl: Sneltoetsen instellen
pl: Konfiguracja skrótów
pt: Configurar os Atalhos
ro: Configurare acceleratori
sk: Nastaviť klávesy
sl: Nastavi bližnjice
sv: Anpassa genvägar
tr: Kısayol Tuşlarını Yapılandır

source: Configure Tool&bars...
bg: Конфигуриране на &инструментите...
ca: Configura &barres d'eines...
cs: Nastavení nást&rojových lišt...
da: Indstil &værktøjslinjer...
de: Werk&zeugleisten einrichten...
el: Ρύθμιση &γραμμών εργαλείων...
es: Configurar barras de &herramientas...
et: Tööriistari&bade seadistamine...
eu: Tresna&barrak Konfiguratu...
fi: Muokkaa &työkalurivejä...
fr: Configurer les &barres d'outils...
hu: Az eszkö&ztárak beállítása...
is: Stilla &tækjastikur...
it: Configura le &barre degli strumenti...
ja: ツールバーを設定(&b)...
lt: Konfigūruoti į&rankines
lv: Konfigurēt Rīku&joslu...
nl: Werk&balken instellen...
pl: Konfiguracja pasków &narzędzi...
pt: Configurar as &Barras de Ferramentas...
ro: Configurează barele de &unelte...
sk: Nastaviť panely &nástrojov...
sl: Nastavi &orodjarne ...
sv: Anpassa verktygs&rader...
tr: &Araç Çubuğunu Yapılandır...

source: Configure Toolbars
bg: Конфигуриране на лентите с инструменти
ca: Configura les barres d'eines
cs: Nastavení nástrojových lišt
da: Indstil værktøjslinjer
de: Werkzeugleisten einrichten
el: Ρύθμιση γραμμών εργαλείων
es: Configurar barras de herramientas
et: Tööriistaribade seadistamine
eu: Tresnabarrak Konfiguratu
fi: Muokkaa työkalurivejä
fr: Configurer les barres d'outils
hu: Az eszköztárak beállítása
is: Stilla tækjaslá
it: Configura le barre degli strumenti
ja: ツールバーの設定
lt: Konfigūruoti įrankių juostas
lv: Konfigurēt Rīkujoslu
nl: Werkbalken instellen
pl: Konfiguracja pasków narzędzi
pt: Configurar as Barras de Ferramentas
ro: Configurare bare de unelte
sk: Nastaviť Panel nástrojov
sl: Nastavi orodjarno
sv: Anpassa verktygsrader
tr: Araç Çubuğunu Yapılandır

source: Configure...
bg: Конфигуриране...
ca: Configura...
cs: Nastavit...
da: Indstil...
de: Einrichten...
el: Ρύθμιση...
es: Configurar...
et: Seadista...
eu: Konfiguratu...
fi: Asetukset...
fr: Configurer...
hu: Beállítás...
is: &Stilla...
it: Configura...
ja: 設定...
lt: &Konfigūruoti...
lv: &Konfigurēt %1...
nl: Instellen...
pl: Konfiguracja...
pt: Configurar...
ro: Configurează...
sk: Nastaviť...
sl: Nastavi ...
sv: Anpassa...
tr: Yapılandır...

source: Confirmation Required
bg: Изисква се потвърждение
ca: Cal confirmació
cs: Vyžadováno potvrzení
da: Bekræftelse krævet
de: Bestätigung erforderlich
el: Απαιτείται επιβεβαίωση
es: Confirmación requerida
et: Vajalik kinnitus
eu: Baieztapena Beharrezkoa
fi: Tarvitaan varmistus
fr: Confirmation nécessaire
hu: Megerősítés szükséges
is: Þarfnast Staðfestingar
it: È richiesta una conferma
ja: 確認が必要
lt: Reikia patvirtinimo
lv: Nepieciešams Apstiprinājums
nl: Bevestiging vereist
pl: Wymagane potwierdzenie
pt: Confirmação Necessária
ro: Confirmare
sk: Nutné potvrdenie
sl: Zahteva se potrditev
sv: Bekräftelse krävs
tr: Onay İsteği

source: Confirmation: JavaScript Popup
bg: Потвърждение на операцията от JavaScript
ca: Confirmació: Emergent Javascript
cs: Potvrzení: Nové okno JavaScript
da: Bekræftelse: JavaScript-popop
de: Bestätigung: JavaScript-Fenster
el: Επιβεβαίωση: JavaScript Popup
es: Confirmación: Desplegable Javascript
et: Kinnitus: JavaScripti hüpikaken
eu: Egiaztapena: Javascript Elkarrizketa Kutxa
fi: Varmistus: Javascript-ponnahdusikkuna
fr: Confirmation : Nouvelle fenêtre Javascript
hu: Megerősítés: új JavaScript-ablak
is: Staðfesting: Javascript gluggi
it: Conferma: apertura finestra JavaScript
ja: 確認: Javascriptポップアップ
lt: Patvirtinimas: Javascript pasirodantis langas
lv: Apstiprinājums: Javaskripta Uzlecošajam logam
nl: Bevestiging: JavaScript Popup
pl: Potwierdzenie: otwarcie okna Javascript
pt: Confirmação: Nova Janela com Javascript
ro: Confirmare JavaScript
sk: Potvrdenie: Nové okno JavaScript
sl: Potrditev: pojavno okno javascripta
sv: Bekräftelse: Javaskript-poppupp
tr: Onaylama: Javascript Penceresi

source: Conflict with Global Shortcut
bg: Конфликт с глобална клавишна комбинация
ca: Conflicte amb una drecera global
cs: Konflikt s globální zkratkou
da: Konflikt med global genvejstast
de: Konflikt mit den allgemeinen Tastenkürzeln
el: Σύγκρουση με καθολική συντόμευση
es: Conflicto con acceso rápido global
et: Konflikt globaalse kiirklahviga
eu: Lasterbide globalekin gatazkan dago.
fi: Ristiriita yleisen näppäinyhdistelmän kanssa
fr: Conflit avec les raccourcis clavier globaux
hu: Ütközés egy globális billentyűkombinációval
is: Árekstur við algilda flýtilykla kerfis
it: Conflitto con una scorciatoia globale
ja: グローバルショートカットと競合します
lt: Konfliktas su globaliais sparčiaisiais klavišais
lv: Konflikts ar Globālajām Īsinājumikonām
nl: Conflict met algemene sneltoets
pl: Konflikt ze skrótem globalnym
pt: Conflito com o Atalho Global
ro: Conflict cu un accelerator global
sk: Konflikt s globálnymi skratkami
sl: Nasprotovanje med globalnimi bližnjicami
sv: Konflikt med allmän snabbtangent
tr: Genel Kısayollarda Çakışma

source: Conflict with Standard Application Shortcut
bg: Конфликт с програмна клавишна комбинация
ca: Conflicte amb la drecera aplicació estàndard
cs: Konflikt se standardní zkratkou aplikace
da: Konflikt med programmets standardgenvejstast
de: Konflikt mit Standard-Tastenkürzel des Programms
el: Σύγκρουση με πρότυπη συντόμευση εφαρμογής
es: Conflicto con el acceso rápido de la aplicación estándar
et: Konflikt rakenduse standardse kiirklahviga
eu: Aplikazio Lasterbide Estandarrekin gatazkan
fi: Ristiriita sovelluksen näppäinyhdistelmän kanssa
fr: Conflit avec un raccourci clavier d'application standard
hu: Ütközés egy alkalmazásbeli billentyűkombinációval
is: Árekstur við staðlaða fýtilykla forrita.
it: Conflitto con una scorciatoia standard delle applicazioni
ja: 標準アプリケーションショートカットと競合します
lt: Konfliktas su standartiniu programos sparčiuoju raktu
lv: Konflikts ar Standarta Aplikācijas Īsinājumikonu
nl: Conflict met standaard-sneltoets
pl: Konflikt ze standardowym skrótem aplikacji
pt: Conflito com o Atalho-Padrão da Aplicação
ro: Conflict cu un accelerator standard de aplicaţie
sk: Konflikt so štandardnou skratkou aplikácie
sl: Nasprotovanje med običajnimi bližnjicami programov
sv: Konflikt med standardsnabbtangenter för program
tr: Standart Uygulama Kısayolu ile Çakışma

source: Consider run-together words as spelling errors
bg: Отчитане на думите, образувани от други думи, като грешки
ca: Considera les paraules enganxades com errors d'ortografia
cs: Považovat spojená slova za pravopisné chyby
da: Betragt sammensatte ord som stavefejl
de: Zusammengezogene Wörter als Rechtschreibfehler betrachten
es: Considerar palabras juntas como errores de ortografía
et: Kokkujooksnud sõnu tõlgendatakse vigadena
eu: Hitz batuak ortografiako erroretzat hartu
fi: Pidä yhteenkirjoitettuja sanoja virheinä
fr: Considérer les mots accolés comme incorrects
hu: Az egybeírt szavak helyesírási hibaként kezelése
is: Leyfa ekki óþekkt samsett orð
it: Considera le parole attaccate come errori di ortografia
ja: 連結された語をスペルエラーとする
lt: Nuspręsta sujungtus žodžius laikyti gramatinėmis klaidomis
lv: Izvēlēties startēt- kopā vārdus kā pareizrakstības kļūdas
nl: Beschouw samengevoegde woorden als spelfouten
pl: Traktowanie słów sklejonych jako niepoprawne
pt: Considerar as palavras coladas como erros
ro: Consideră cuvintele împreunate ca erori de ortografie
sk: Považovať spojené slová za chyby
sl: Obravnavaj skupaj pisane besede kot napake
sv: Betrakta ihopskrivna ord som stavfel
tr: Bitişik yazılmış kelimeleri yazım hatası olarak değerlendir

source: Contents
bg: Съдържание
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενα
es: Contenido
et: Sisukord
eu: Edukiak
fi: Sisältö
fr: Contenu
hu: Tartalom
is: Innihald
it: Indice
ja: 内容
lt: Turinys
lv: Saturs
nl: Inhoud
pl: Spis treści
pt: Conteúdo
ro: Cuprins
sk: Obsah
sl: Vsebina
sv: Innehåll
tr: İçindekiler

source: Continue
bg: Продължение
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortsetzen
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fi: Jatka
fr: Continuer
hu: Folytatás
is: Áfram
it: Continua
ja: 続ける
lt: Tęsti
lv: Turpināt
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuă
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
tr: Devam et

source: Continue operation
bg: Продължение на операцията
ca: Continua l'operació
cs: Pokračovat v činnosti
da: Fortsæt operationen
de: Vorgang fortsetzen
el: Συνέχεια της λειτουργίας
es: Continuar la operación
et: Jätka tegevust
eu: Eragiketa segitu
fi: Jatka toimenpidettä
fr: Poursuivre l'opération
hu: A művelet folytatása
is: Halda áfram aðgerð
it: Continua operazione
ja: 操作を続ける
lt: Tęsti operaciją
lv: Turpināt operāciju
nl: Operatie vervolgen
pl: Kontynuuj operację
pt: Continuar a operação
ro: Continuă operaţia
sk: Pokračovať v operácii
sl: Nadaljuj opravilo
sv: Fortsätt operation
tr: İşleme devam et

source: Copy
bg: Копиране
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
eu: Kopiatu
fi: Kopioi
fr: Copier
hu: Másolás
is: Afrita
it: Copia
ja: コピー
lt: Kopijuoti
lv: Kopēt
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ro: Copiază
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
tr: Kopyala

source: Copy Image Location
bg: Копиране на местоположението на изображението
ca: Copia localització de la imatge
cs: Kopírovat umístění obrázku
da: Kopiér billedsted
de: Bildadresse kopieren
el: Αντιγραφή τοποθεσίας εικόνας
es: Copiar dirección de la imagen
et: Kopeeri pildi asukoht
eu: Irudiaren Kokapena Kopiatu
fi: Kopioi kuvan sijainti
fr: Copier l'emplacement de l'image
hu: A kép címének másolása
is: Afrita staðsetningu myndarinnar
it: Copia l'indirizzo dell'immagine
ja: 画像の場所をコピー
lt: Kopijuoti piešinio vietą
lv: Kopēt Attēla Atrašanās vietu
nl: Afbeeldingslocatie kopiëren
pl: Skopiuj lokację obrazka
pt: Copiar a Localização da Imagem
ro: Copiază locaţia imaginii
sk: Skopírovať Umiestnenie Obrázka
sl: Kopiraj lokacijo slike
sv: Kopiera bildplats
tr: Bağlantı Yolunu Kopyala

source: Copy Link Location
bg: Копиране на местоположението на хипервръзката
ca: Copia localització de l'enllaç
cs: Kopírovat umístění odkazu
da: Kopiér linksted
de: Verknüpfungsadresse kopieren
el: Αντιγραφή τοποθεσίας δεσμού
es: Copiar dirección del enlace
et: Kopeeri viida asukoht
eu: Estekaren helbidea kopiatu
fi: Kopioi linkin sijainti
fr: Copier l'emplacement du lien
hu: A link célpontjának másolása
is: Afrita það sem tengt er í
it: Copia l'indirizzo del collegamento
ja: リンクの場所をコピー
lt: Kopijuoti jungties vietą
lv: Kopēt Saites Atrašanās vietu
nl: Koppelingslocatie kopiëren
pl: Skopiuj lokację odnośnika
pt: Copiar a Localização
ro: Copiază locaţia legăturii
sk: Skopírovať umiestnenie linky
sl: Prepiši lokacijo povezave
sv: Kopiera länkplatsen
tr: Bağlantı Konumunu Kopyala

source: Could not create the new configuration file.
bg: Новият конфигурационен файл не може да бъде създаден.
ca: No s'ha pogut crear el nou fitxer de configuració.
cs: Není možné vytvořit nový konfigurační soubor.
da: Kunne ikke oprette den nye indstillingsfil.
de: Neue Einrichtungsdatei konnte nicht erstellt werden.
el: Δεν ήταν δυνατό να δημιουργηθεί το νέο αρχείο ρυθμίσεων.
es: No se pudo crear el nuevo archivo de configuración.
et: Uut seadistustefaili pole võimalik luua.
eu: Ezin sortu konfigurazio fitxategi berria.
fi: Uutta asetustiedostoa ei voida luoda.
fr: Impossible de créer le nouveau fichier de configuration.
hu: Nem hozható létre az új konfigurációs fájl.
is: Ekki tókst að búa til stilliskrána.
it: Impossibile creare il nuovo file di configurazione.
ja: 新しい設定ファイルを作成できませんでした。
lt: Negaliu sukurti naujos konfigūracijos bylos.
lv: Nevar izveidot jaunu konfigurācijas failu.
nl: Kon het nieuwe configuratiebestand niet aanmaken.
pl: Nie można utworzyć nowego pliku z konfiguracją.
pt: Não foi possível criar o novo ficheiro de configuração.
ro: Nu pot crea noul fişier de configurare.
sk: Nemôžem vytvoriť nový konfiguračný súbor.
sl: Ni možno ustvariti nove nastavitvene datoteke.
sv: Kunde inte skapa ny inställningsfil.
tr: Yeni yapılandırma dosyası oluşturulamıyor.

source: Could not create the new file.
bg: Новият файл не може да бъде създаден
ca: No s'ha pogut crear el fitxer nou.
cs: Není možné vytvořit nový soubor.
da: Kunne ikke oprette den nye fil.
de: Neue Datei konnte nicht erstellt werden.
el: Δεν ήταν δυνατό να δημιουργηθεί το νέο αρχείο.
es: No se pudo crear el nuevo archivo.
et: Uut faili pole võimalik luua.
eu: Ezin sartu fitxategi berria.
fi: Uutta tiedostoa ei voitu luoda.
fr: Impossible de créer le nouveau fichier.
hu: Nem sikerült létrehozni az új fájlt.
is: Ekki tókst að búa til skrána.
it: Impossibile creare il nuovo file.
ja: 新しいファイルを作成できませんでした。
lt: Negaliu sukurti naujos bylos.
lv: Nevar izveidot jaunu failu
nl: Kon het nieuwe bestand niet aanmaken.
pl: Nie można utworzyć nowego pliku.
pt: Não foi possível criar o novo ficheiro.
ro: Nu pot crea noul fişier.
sk: Nemôžem vytvoriť nový súbor.
sl: Ni možno ustvariti nove datoteke.
sv: Kunde inte skapa den nya filen.
tr: Yeni dosya oluşturulamıyor

source: Could not find '%1' executable.
bg: Не може да бъде намерен изпълним файл "%1".
ca: No s'ha pogut trobar l'executable '%1'.
cs: Není možné nalézt program '%1'.
da: Kunne ikke finde den kørbare fil '%1'.
de: Ausführbare Datei "%1" ist nicht auffindbar.
el: Δεν ήταν δυνατό να βρεθεί το εκτελέσιμο '%1'.
es: No se pudo encontrar el ejecutable '%1'.
et: Käivitusfaili '%1' ei leitud.
eu: Ezin da '%1' egikarigarria.
fi: Suoritettavaa ohjelmaa "%1" ei löytynyt.
fr: Impossible de trouver l'exécutable «%1».
hu: A(z) '%1' program nem található.
is: Fann ekki keyrsluskrána '%1'.
it: Impossibile trovare l'eseguibile "%1".
ja: 実行ファイル'%1'が見つかりません。
lt: Nepavyksta rasti „%1“ vykdomos bylos.
lv: Nevar atrast izpildfailu '%1'.
nl: Kon uitvoerbaar bestand '%1' niet vinden.
pl: Nie można odnaleźć pliku wykonywalnego '%1'.
pt: Não foi possível encontrar o executável '%1'.
ro: Nu găsesc executabilul "%1".
sk: Nemôžem nájsť program '%1'.
sl: Ni moč najti izvedljive datoteke »%1«.
sv: Kunde inte hitta körbar "%1".
tr: '%1' programı bulunamadı.'

source: Could not find 'kdemain' in '%1'. %2
bg: Библиотеката "kdemain" не може да бъде намерена в "%1". %2
ca: No s'ha pogut trobar 'kdemain' a '%1'. %2
cs: Není možné nalézt 'kdemain' v '%1'. %2
da: Kunne ikke finde 'kdemain' i %1'. %2
de: In "%1" ist kein "kdemain" auffindbar. %2
el: Δεν ήταν δυνατό να βρεθεί το 'kdemain' στο '%1'. %2
es: No se pudo encontrar 'kdemain' en '%1'. %2
et: Failist '%1' ei leitud funktsiooni 'kdemain'. %2
eu: Ezin aurkitu 'kdemain' '%1'(e)an. %2
fi: "kdemain" ei löytynyt kohteesta %1. %2
fr: Impossible de trouver « kdemain » dans « %1 ». %2
hu: Nem található 'kdemain' függvény ebben: '%1'. %2
is: '%1' hefur ekkert 'kdemain'-stef. %2
it: Impossibile trovare "kdemain" in "%1". %2
ja: '%1'.の中に'kdemain'が見つかりません。 %2
lt: Nerandu „main“ „%1“ byloje. %2
lv: Nevar atrast 'main' iekš '%1'. %2
nl: Kon 'kdemain' niet vinden in '%1' %2
pl: Nie można znaleźć 'kdemain' w '%1'. %2
pt: Não foi possível encontrar o 'kdemain' em '%1'. %2
ro: Nu găsesc funcţia "kdemain" în "%1". %2
sk: Nemôžem nájsť 'kdemain' v '%1'. %2
sl: Ni moč najti »kdemain« v »%1«. %2
sv: Hittade inte "kdemain" i "%1". %2
tr: '%1' içinde 'kdemain' bulunamadı. %2

source: Could not find service '%1'.
bg: Услугата "%1" не може да бъде намерена.
ca: No s'ha pogut trobar el servei '%1'.
cs: Není možné nalézt službu '%1'.
da: Kunne ikke finde tjenesten '%1'.
de: Service "%1" nicht auffindbar.
el: Δεν ήταν δυνατό να βρεθεί η υπηρεσία '%1'.
es: No se pudo encontrar el servicio '%1'.
et: Teenust '%1' ei leitud.
eu: Ezin da '%1' zerbitzua aurkitu.
fi: Palvelua "%1" ei löytynyt
fr: Impossible de trouver le service «%1».
hu: A(z) '%1' szolgáltatás nem található.
is: Fann ekki þjónustuna '%1'.
it: Impossibile trovare il servizio "%1".
ja: サービス'%1'が見つかりません。
lt: Nepavyksta rasti tarnybos „%1“.
lv: Nevar atrast servisu '%1'.
nl: Kon de service '%1' niet vinden.
pl: Nie można odnaleźć serwisu '%1'.
pt: Não foi possível encontrar o serviço '%1'.
ro: Nu găsesc serviciul "%1".
sk: Nemôžem nájsť službu '%1'.
sl: Ni moč najti storitve »%1«.
sv: Kunde inte hitta tjänst "%1".
tr: '%1' hizmeti bulunamadı.'

source: Could not load the file.
bg: Файлът не може да бъде зареден.
ca: No s'ha pogut carregar el fitxer.
cs: Není možné načíst soubor.
da: Kunne ikke indlæse filen.
de: Datei konnte nicht geöffnet werden.
el: Δεν είναι δυνατό το φόρτωμα του αρχείου.
es: No se pudo cargar el archivo.
et: Faili pole võimalik laadida.
eu: Ezin kargatu fitxategia.
fi: Tiedostoa ei voitu ladata
fr: Impossible d'ouvrir le fichier.
hu: Nem sikerült betölteni a fájlt.
is: Gat ekki lesið skrána.
it: Impossibile caricare il file.
ja: ファイルを開けませんでした。
lt: Negali užkrauti bylos.
lv: Nevar ielādēt failu
nl: Kon het bestand niet laden.
pl: Nie można załadować pliku.
pt: Não foi possível carregar o ficheiro.
ro: Nu pot încărca fişierul.
sk: Nemôžem nahrať súbor.
sl: Ni možno naložiti datoteke.
sv: Kunde inte ladda in filen.
tr: Dosya yüklenemiyor

source: Could not open library '%1'. %2
bg: Грешка при отваряне на библиотеката "%1". %2
ca: No s'ha pogut obrir la biblioteca '%1'. %2
cs: Není možné otevřít knihovnu '%1'. %2
da: Kunne ikke åbne bibliotek %1. %2
de: Bibliothek "%1" lässt sich nicht öffnen. %2
el: Δεν ήταν δυνατό το άνοιγμα της βιβλιοθήκης '%1'. %2
es: No se pudo abrir biblioteca '%1'. %2
et: Teeki '%1' pole võimalik avada. %2
eu: Ezin ireki '%1' liburutegia. %2
fi: Kirjastoa "%1" ei voitu avata. %2
fr: Impossible d'ouvrir la bibliothèque « %1 ». %2
hu: Nem sikerült megnyitni a(z) %1 programkönyvtárt. %2
is: Mistókst að opna aðgerðasafnið '%1' %2
it: Impossibile aprire la libreria "%1". %2
ja: ライブラリ '%1'.を開けません。 %2
lt: Negaliu atidaryti bibliotekos „%1“ su dlopen. %2
lv: Nevar dlopen bibliotēku '%1'. %2
nl: Kon bibliotheek '%1' niet openen. %2
pl: Nie można otworzyć biblioteki '%1'. %2
pt: Não foi possível aceder à biblioteca '%1'. %2
ro: Nu pot încărca librăria "%1". %2
sk: Nemôžem sa otvoriť knižnicu '%1'. %2
sl: Ni moč odpreti knjižnjice »%1«. %2
sv: Kunde inte öppna biblioteket "%1": %2
tr: '%1' kütüphanesi açılamadı. %2

source: Could not register with DCOP.
bg: Грешка при регистриране в сървъра DCOP.
ca: No s'ha pogut registrar amb DCOP.
cs: Není možné se zaregistrovat pomocí DCOP.
da: Kunne ikke registrere med DCOP.
de: Anmeldung bei DCOP nicht möglich.
el: Δεν ήταν δυνατή η καταχώρηση με το DCOP.
es: No se pudo registrar con DCOP.
et: DCOP'iga pole võimalik registreerida.
eu: Ezin da DCOP-ekin erregistratu..
fi: Ei voitu rekisteröidä DCOP:iin.
fr: Impossible de s'enregistrer auprès de DCOP.
hu: Nem sikerült a DCOP-regisztrációt végrehajtani.
is: Tókst ekki að skrá mig hjá DCOP.
it: Impossibile registrarsi presso DCOP.
ja: DCOPに登録できませんでした。
lt: Nepavyksta registruotis DCOP.
lv: Nevaru reģistrēt ar DCOP.
nl: Kon niet registreren met behulp van DCOP.
pl: Nie można się zarejestrować na serwerze DCOP.
pt: Não foi possível efectuar o registo no DCOP.
ro: Nu mă pot înregistra la serverul DCOP.
sk: Nepodarilo sa spojiť s DCOP.
sl: Ni se možno prijaviti z DCOP.
sv: Kunde inte registrera hos DCOP.
tr: DCOP'ye ulaşılamadı.

source: Country
bg: Държава
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
et: Riik
eu: Estatua
fi: Maa
fr: Pays
hu: Ország
is: Land
it: Stato
ja: 国
lt: Šalis
lv: Valsts
nl: Land
pl: Kraj
pt: País
ro: Ţara
sk: Krajina
sl: Država
sv: Land
tr: Ülke
